{
  "tr": [
    {
      "service": "Manikür",
      "description": "El tırnaklarının şekillendirilmesi, tırnak çevresi bakımı ve cildin nemlendirilmesini içerir.",
      "extras":"",
      "oldPrice": 400,
      "newPrice": 300
    },
    {
      "service": "Medikal Manikür",
      "description":"Tırnak sağlığına odaklanan detaylı bir bakım; özellikle hassas ciltler ve özel ihtiyaçlar için uygundur.",
      "extras":"",
      "oldPrice": 550,
      "newPrice": 500
    },
    {
      "service": "Kalıcı Oje",
      "description": "Dayanıklı, uzun ömürlü ve estetik bir tırnak görünümü sağlar.",
      "extras": "Dahil Olan Hizmetler: manikür, jel güçlendirme, eski uygulamanın çıkartılması (sadece jel ve kalıcı oje)",
      "oldPrice": 700,
      "newPrice": 650
    },
    {
      "service": "Jel tırnak veya Protez",
      "description":"Daha uzun, güçlü ve bakımlı tırnaklar için ideal bir seçenektir.",
      "extras": "Dahil Olan Hizmetler: manikür, uzatma, kalıcı oje uygulaması,<br> eski uygulamanın çıkartılması (sadece jel ve kalıcı oje), kırılmış tırnakların tamir edilmesi",
      "oldPrice": 850,
      "newPrice": 800
    }
  ],
  "en": [
    {
      "service": "Regular",
      "description": "Includes shaping of the nails, cuticle care, and moisturizing the skin.",
      "extras":"",
      "oldPrice": 400,
      "newPrice": 300
    },
    {
      "service": "Medical",
      "description": "A detailed treatment focused on nail health, suitable for sensitive skin and special care needs.",
      "extras":"",
      "oldPrice": 500,
      "newPrice": 450
    },
    {
      "service": "Gel polish",
      "description": "Provides durable, long-lasting, and aesthetic nail appearance.",
      "extras":"Included Services: Manicure, gel strengthening, removal of old applications (excluding tips or acrylic).",
      "oldPrice": 700,
      "newPrice": 650
    },
    {
      "service": "Gel Nails",
      "description": "Ideal for achieving longer, stronger, and well-maintained nails.",
      "extras":"Included Services: Manicure, gel polish application,<br> removal of old applications (excluding tips or acrylic), and repair of broken nails.",
      "oldPrice": 850,
      "newPrice": 800
    }
  ],
  "ru": [
    {
      "service": "Стандартный",
      "description": "Включает придание формы ногтям, уход за кутикулой и увлажнение кожи.",
      "extras":"",
      "oldPrice": 400,
      "newPrice": 300
    },
    {
      "service": "Детальный",
      "description": "Детальный уход, направленный на здоровье ногтей. Подходит для чувствительной кожи и особых случаев.",
      "extras":"",
      "oldPrice": 500,
      "newPrice": 450
    },
    {
      "service": "Маникюр с покрытием",
      "description": "Обеспечивает прочное, долговечное и эстетичное покрытие ногтей.",
      "extras":"Включенные услуги: Маникюр, укрепление гелем, снятие предыдущего покрытия (кроме типс и акрила).",
      "oldPrice": 700,
      "newPrice": 650
    },
    {
      "service": "Наращивание",
      "description": "Идеальный выбор для длинных, крепких и ухоженных ногтей.",
      "extras":"Включенные услуги: Маникюр, наращивание, нанесение гель-лака, снятие предыдущего покрытия (кроме типсов и акрила), ремонт сломанных ногтей.",
      "oldPrice": 850,
      "newPrice": 800
    }
  ]
}
